brew "fzf"
brew "ripgrep"
brew "tmux"
brew "git"
brew "rbenv"
brew "jq"
brew "gh"
brew "vim"
brew "tree"

cask "graphiql"
cask "firefox"
cask "alacritty"
cask "slack"
cask "spotify"
cask "evernote"
cask "dropbox" # requires a kernel extension; if the installation fails, retry after you enable it in: System Preferences → Security & Privacy → General
cask "alfred"
cask "1password"
cask "moom"
